#include <iostream>

using namespace std;

int main()
{
    setlocale(0, "");

    cout << "Пой же, пой. На проклятой гитаре" << endl << "Пальцы пляшут твои в полукруг." << endl << "Захлебнуться бы в этом угаре," <<
    endl << "Мой последний, единственный друг." << endl << endl << "Не гляди на ее запястья" << endl << "И с плечей ее льющийся шелк." <<
    endl << "Я искал в этой женщине счастья," << endl << "А нечаянно гибель нашел." << endl << endl << "Я не знал, что любовь — зараза," <<
    endl << "Я не знал, что любовь — чума." << endl << "Подошла и прищуренным глазом" << endl << "Хулигана свела с ума." << endl <<
    endl << "Пой, мой друг. Навевай мне снова" << endl << "Нашу прежнюю буйную рань." << endl << "Пусть целует она другова," << endl << "Молодая, красивая дрянь." << endl;

    system("pause");
    return 0;
}

